import React from "react";
import style from "./blog2.module.css";
export default function Blog2() {
  return (
    <section className="md:py-30 pt-30 pb-15 " dir="rtl">
      <div className="mx-auto md:px-14 px-7 text-white ">
        <div className="content-blog text-white">
          <div className="title text-center text-2xl pb-10">
            <h2>
              يحصل ايه؟ لو عملت
              <span className="text-[#FFA300] mx-1"> تسويق رقمي </span>
              صح
            </h2>
          </div>
          <div className={`${style.img} img`}></div>
          <div className="content">
            <p className="mb-3 mt-10">
              طب إيه الفايدة؟ من موضوع التسويق الرقمي ده؟ ليه أدوّخ نفسي؟ يعني
              واتعلمه او اعمله؟ منا ببيع حلو اهو.
            </p>
            <h2 className="text-[#FFA300] text-xl mt-5 mb-3">
              لو عملت تسويق رقمي صح:
            </h2>
            <p>
              هتخلي الناس تعرفك قبل وبعد ما يشتروا منك. (ودي مهمة جدا دي خد
              بالك) تخيل حد جاي يشتري منك وهو متحمس ليك وعارفه ونفسه فعلا يجرب
              منتج من منتجاتك انت متخيل؟ العظمة او بعد ما اشترا قادر ترجع تاني
              وتتواصل معاه وتعرف ايه عجبه وايه لا. هتحوّل الزبون العادي لواحد
              بيشتري وبيسوقلك كمان.
            </p>
            <p>
              هتشغل ماكينة (الوِرد أوف ماوث) (يعني الناس تتكلم عنك في كل حتة).
              وده هيخلي العميل ياخد قرار اسرع.
            </p>
            <p>
              ذي بالظبط لما صاحبك يقلك انا جربت بيدج سين وطلعت جامدة اجمد من
              بيدج صاد.
            </p>
            <div className="section">
              <h2 className="text-[#FFA300] text-xl mt-5 mb-3">
                طيب امال ايه النوش في التعلم بقا؟
              </h2>
              <p>
                هقلك الفكره ان التسويق الرقمي ده مليان تكتيكات او
                تيكنيكات.(علشان مش عارف بتتقال ازاي)
              </p>
              <p>
                فمثلا تكنيك الإيميلات ماتت، ومرة السوشيال خلاص راحت عليه بقا
                شعبي والحقيقة؟
              </p>
              <p>فا تعالى اقول ليك الخلاصة علشان متوهش</p>
            </div>
            <div className="section">
              <h2 className="text-[#FFA300] text-xl mt-5 mb-3">
              التسويق الرقمي مش موضوع "تريندات"، ده علم، والأساسيات سابتة. واللي بيكسب في الآخر؟ اللي فهم الأساس وبنى عليه.

              </h2>
                  <h2 className="text-[#FFA300] text-xl mt-5 mb-3">
والتريند ده اداة من الادوات البسيطة تحب تاخد مثال؟

              </h2>
<p>زمان كانت الناس بتسوق عن طريق المنتديات</p>    
<p>وبعدين بدات تسوق عن طريق غرف الدردشة بتاعت المواقع 
</p>              <p>
وبعدين ظهرت السوشيال ميديا وبعدين بدا التيك توك.
              </p>
             <p>الي عنده الاساسيات بتاعت التسويق عرف يسوق على كل الادوات دي القديمة وهيعرف يسوق على كل الادوات الي هتيجي لان عنده اساس حقيقي.
</p>
            </div>
            <div className="section">
              <h2 className="text-[#FFA300] text-xl mt-5 mb-3">
كدا احنا خلصنا البوست التاني من 
              </h2>
       
            </div>
            <p className="text-left mt-7">#اتعلم_التسويق_من_الصفر</p>
          </div>
        </div>
      </div>
    </section>
  );
}
