import React from "react";
import style from "./blog6.module.css";
export default function Blog5() {
  return (
    <section className="md:py-30 pt-30 pb-15 " dir="rtl">
      <div className="mx-auto md:px-14 px-7 text-white ">
        <div className="content-blog text-white">
          <div className="title text-center text-2xl pb-10">
            <h2>
              مقال اليوم هنتكلم عن
              <span className="text-[#FFA300]"> الاشتراك + التحويل</span>
            </h2>
          </div>
          <div className={`${style.img} img`}></div>
          <div className="content">
            <p className="mb-3 mt-10">
              بعد ما الشخص يعرفك ويتفاعل معاك، سواء شاف فيديو، تابعك على
              السوشيال، أو دخل يقرأ مقال… طبيعي تفتكر إن كده خلاص تقدر تبيع ليه
              البيعة
            </p>

            <h2 className="text-[#FFA300] text-xl mt-5 mb-3">
              بس الحقيقة؟ مظنش
            </h2>
            <p>
              لو ماخدتش بيانات التواصل بتاعته زي الإيميل أو رقم الموبايل في
              الغالب مش هيشوفك تاني.
            </p>
            <h3 className="text-[#FFA300] text-lg mt-5 mb-3">ليه؟</h3>
            <p>
              علشان ببساطة، الناس دلوقتي غرقانة في محتوى وإعلانات، واللي بيشوفك
              مرة ممكن ينسى اسمك بعد ما يقلب الريل
            </p>

            <div className="section">
              <h2 className="text-[#FFA300] text-xl mt-5 mb-3">
                وهنا بتيجي أهمية المرحلة التالتة: الاشتراكات
              </h2>
              <p>
                دي اللحظة اللي العميل المحتمل ( خدت بالك من محتمل دي يا متسرع
                يالي عاوز تبيع على طول ها) بيقرر فيها إنه يسيبلك وسيلة تقدر
                توصله بيها.
              </p>
              <p>وهكذا بقا </p>
              <p>سواء إيميل، رقم، أو حتى متابعة في مكان معين.</p>
              <p>
                بس غالبًا بتكون صفقة متبادلة، يعني مش هيشتري منك دلوقتي، لكن
                هيشترك مقابل حاجة لها قيمة.
              </p>
              <p>
                مش لازم تكون فلوس… ممكن تكون حاجة مفيدة، ودي اخركم فهيم بيسميها
                (عربون محمبة) هنقول للعميل
              </p>
              <p>
                "اديني إيميلك، وأنا هديلك كتاب، أو فيديو، أو خصم، أو تجربة
                مجانية."
              </p>
            </div>
            <div className="section">
              <h2 className="text-[#FFA300] text-xl mt-5 mb-3">
                أمثلة لأفكار تخلّي الناس تديك رقمها:
              </h2>
              <p>
                شاب لسه بيبدأ حياته بيشترك في ندوة مجانية عن "إزاي تشتري أول شقة
                من غير ما تتورط في قروض غريبة".
              </p>
              <p>
                بنت في الجامعة تملأ فورم على مدونة علشان توصلها عينة مجانية من
                كريم جديد.
              </p>
              <p>
                مدير توظيف في شركة متوسطة يسجل بياناته علشان ياخد تجربة مجانية
                لأداة جديدة بتسهل عليه اختيار الموظفين.
              </p>
              <p>(بالمناسبة دي امثلة جي بي تي)</p>
              <p>
                في كل سيناريو من دول، العميل المحتمل ساب بياناته، واستلم المحتوى
                اللي وعدته بيه: الشاب جاتله رسالة فيها لينك الندوة.
              </p>
              <p>البنت استلمت إيميل شكر وقالولها إن المنتج في الطريق.</p>
              <p>المدير اتكلم مع حد من المبيعات علشان يحجز ميعاد للتجربة.</p>
            </div>
            <div className="section">
              <h2 className="text-[#FFA300] text-xl mt-5 mb-3">
                فكك بقا من الي قاله ده وتعالى انا اقلك ايه الطريقة:
              </h2>
              <h3 className="text-[#FFA300] text-lg mt-5 mb-3">
                عارف الموضة بتاعت سيب كومنت واديك ملف؟
              </h3>

              <p>
                لو اداك الملف على طول ده كدا عاوز يعمل تفاعل ولكن لو اداك الملف
                عن طريق انك تسيب الاميل بتاعك كدا هو اشترك معاك بس كدا.
              </p>
            </div>

            <div className="section">
              <h2 className="text-[#FFA300] text-xl mt-5 mb-3">
                هتبيع بس هنيجي عند المربع رقم ٤ في الرسمة بتاعتنا:
              </h2>
              <h3 className="text-[#FFA300] text-lg mt-5 mb-3">
                الـ التحويل ـــ Convert
              </h3>

              <p>أهو هنا بقى بنبدأ نشوف الجدية.</p>
              <p>
                لحد دلوقتي، العميل المحتمل عرفك، تفاعل مع محتواك، واشترك وبعتلك
                بياناته وسابلك رقمه وخلاص يعني المفروض بينكم قصة حب
              </p>
              <p> بس لسه ماخدش الخطوة الرسمي:</p>
              <p> لسه ما صرفش وقت أو فلوس علشانك.</p>
              <p>يبقا لسه محتمل.</p>
            </div>

            <div className="section">
              <h2 className="text-[#FFA300] text-xl mt-5 mb-3">
                طب هيجي يتقدم لبابا امتى؟ قصدي هيشتري امتى؟
              </h2>
              <p>
                علشان تبقا صنايعي كونفرت شاطر جدا والحته دي مهمة لو انت كوبي
                رايتر لازم تفكر بعقليه (الهدف مش إنك تكسب… الهدف إنك تكسبه ) في
                المرحلة دي، إحنا مش بندوّر على ربح.
              </p>
              <h3 className="text-[#FFA300] text-lg mt-5 mb-3"> ركز كده:</h3>
              <p>
                الهدف هنا مش المكسب… الهدف إنك تحوّل العميل من مجرد مهتم، لـ
                زبون حقيقي.
              </p>
              <p>وهنا بنستخدم حاجة اسمها العرض المبدئي أو Entry-Point Offer.</p>
              <p> يعني إيه؟</p>
              <p>
                يعني بتقدمله حاجة بسعر بسيط جدًا أو حتى مجانية، بس تكون لها قيمة
                واضحة… وبتفتح الباب إنه يجربك فعليًا.
              </p>
            </div>

            <div className="section">
              <h2 className="text-[#FFA300] text-xl mt-5 mb-3">
                طب ليه السعر لازم يكون بسيط؟
              </h2>
              <p>لأن في المرحلة دي، العميل لسه في بداية العلاقة.</p>
              <p>فماينفعش تطلب منه يشتري منتج معقد بـ 10 آلاف جنيه مثلًا.</p>
              <p> يعني إيه؟</p>
              <p> هو لسه بيجرب، لسه بيتعرف عليك، ولسه بيبني الثقة.</p>
              <p>
                وعشان كده، أنجح الشركات في العالم بتخسر فلوس في المرحلة دي، بس
                بتكسب العميل.
              </p>
            </div>

            <div className="section">
              <h2 className="text-[#FFA300] text-xl mt-5 mb-3">
                ليه GoDaddy بتبيعلك دومين بـ 90 جنيه؟
              </h2>
              <h3 className="text-[#FFA300] text-lg mt-5 mb-3">
                وهنا كان لازم نتكلم عن حاجة مهمة جدا اسمها الـــ Entry-Point
                Offers
              </h3>
              <p>
                ودي دورها ذي ما قولنا انك تكسب تجربة العميل ليك وهي الخطوة
                الاصعب
              </p>
              <p>
                العميل دايمًا متردد، خايف يغامر بفلوسه أو وقته مع حد مايعرفوش.
              </p>
              <p>
             
                Entry-Point Offer :وعشان تكسر الحاجز ده، لازم تبدأ بحاجة اسمها:
              </p>
              <p>من اسمه عرض الدخول بتعرض عليه يتفضل جوه</p>
            </div>

     <div className="section">
              <h2 className="text-[#FFA300] text-xl mt-5 mb-3">
ليه الـ Entry-Point Offers مهمة؟              </h2>
         
              <p>
              بتكسر الحاجز النفسي بينك وبين العميل

              </p>
              <p>
               بتقرب العلاقة وتبدأ تبني ثقة

              </p>
              <p>
             

بتخلق قاعدة عملاء تقدر تبني عليها upsell و loyalty بعد كده
(شرحناهم في الكورس بتاعنا المجاني علشان متقوليش ايه دول)
وطبعًا، مش شرط تبقى مربحة. الهدف هنا هو التحويل مش الأرباح.              </p>
        
            </div>

            <div className="section">
              <h2 className="text-[#FFA300] text-xl mt-5 mb-3">
خد انواع بقا 
              </h2>
              <ul className="list-disc px-7">
                <li className="mb-2 "> جلسة استشارية مجانية أو بـسعر رمزي (زي: 15 دقيقة مقابل 5 دولار)</li>
                <li className="mb-2">كورس مصغر مجاني أو بـسعر بسيط جدًا</li>
                <li className="mb-2"> مراجعة مجانية لحساب العميل أو موقعه
</li>
<li className="mb-2">تقييم مجاني لحملته الإعلانية أو خطة المحتوى بتاعته
</li>
<li className="mb-2">خصم 50% على أول طلب
</li>
<li className="mb-2">منتج معين بسعر خاص  تيشيرت بـ 39 جنيه بدل 120

</li>
<li className="mb-2">الشحن مجانًا لأول طلب
</li>
<li className="mb-2">هدية مجانية مقابل التسجيل بالإيميل

</li>
              </ul>
     
            </div>

                   <div className="section">
              <h2 className="text-[#FFA300] text-xl mt-5 mb-3">
ولو انت بقا شغال SaaS

              </h2>
              <p>فا دول الحاجات من الأخر:
</p>
              <ul className="list-disc px-7">
                <li className="mb-2 "> فترة تجريبية مجانية (Free Trial)</li>
                <li className="mb-2"> (Freemium) نسخة مجانا بمميزات اقل عن النسخة المدفوعة</li>
                <li className="mb-2"> Demo/Onboarding - الي هي بقا خد جرب الداش بورد بتاعتنا لو نفعتك تعالى اشترك. او خد الورشه دي الي بتعرفك احنا بنعمل ايه بالابلكيشن بتاعنا
</li>

              </ul>
     
            </div>
                <div className="section">
              <h2 className="text-[#FFA300] text-xl mt-5 mb-3">
خلاص كدا للعميل جربنا؟
              </h2>
              
             
            <p> هو دلوقتي بقى عميل اه عميل حتى لو مدفعش فلوس بس دفع وقت ودورك تخليه يروح لمرحلة تانية ويدفع فلوس بقا.لا بقا  عنده ثقة أكبر فيك.</p>
            </div>
            <p className="text-left mt-7">
              #انتظرونا في المقالات القادمة بقا الي هنكمل فيها باقي رحلة العميل
            </p>
          </div>
        </div>
      </div>
    </section>
  );
}
